<div class="modal fade" id="rules" tabindex="-1" role="dialog" aria-hidden="true">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">X</span>
                </button>
            </div>
            <div class="modal-body">
               

<h3>ПРАВИЛА</h3>  

<p>проведения творческого конкурса <br>
  «Создай свою валентинку», проводимого на <br>
  сайте <a class="common" href="https://loveletters.by" target="_blank" rel="noopener noreferrer">https://loveletters.by</a></p>

<h3>
  ГЛАВА 1 <br>
ОБЩИЕ ПОЛОЖЕНИЯ. <br>
СВЕДЕНИЯ ОБ ОРГАНИЗАТОРЕ. <br>
</h3>

<p>1.1. Правила проведения творческого конкурса «Создай свою валентинку» (далее – конкурс), проводимого на сайте <a class="common" href="https://loveletters.by" target="_blank" rel="noopener noreferrer">https://loveletters.by</a> (далее – Правила), разработаны ЗАО «Интернет-магазин Евроопт» (далее – организатор) в соответствии с Гражданским кодексом Республики Беларусь, Законом Республики Беларусь от 09.01.2002 № 90-З «О защите прав потребителей», абз. 5 п. 4 Положения о проведении рекламных игр на территории Республики Беларусь, утвержденного Указом Президента Республики Беларусь от 30.01.2003 № 51 «О проведении рекламных игр в Республике Беларусь», и иными актами законодательства Республики Беларусь.</p>
<p>1.2.   Проведение конкурса на сайте <a class="common" href="https://loveletters.by" target="_blank" rel="noopener noreferrer">https://loveletters.by</a> не связано с осуществлением заказа, приобретением или использованием товаров (работ, услуг) его участниками в интернет-магазине или каком-либо торговом объекте организатора, и (или) представлением документов, подтверждающих их заказ, приобретение или использование, и направлено исключительно на формирование лояльности и поддержание интереса к товарному знаку «Е-доставка» и «Золотая мечта», доступности, удобству и привлекательности сервисов для населения Республики Беларусь.</p>
<p>За участие в конкурсе с участников не взимается плата, не требуется осуществление ими действий, указанных в части первой настоящего пункта.</p>
<p>Организатор не производит никаких выплат участникам конкурса, за исключением вручения награды согласно Правилам.</p>
<p>1.3. Правила определяют условия участия в конкурсе, период, порядок проведения, определение победителей конкурса и вручение награды.</p>
<p>1.4. Участие в конкурсе означает полное согласие участника с Правилами.</p>
<p>1.5. Конкурс проводится на территории Республики Беларусь на сайте <a class="common" href="https://loveletters.by" target="_blank" rel="noopener noreferrer">https://loveletters.by</a> (территория проведения конкурса). Правила размещаются организатором на сайте <a class="common" href="https://loveletters.by" target="_blank" rel="noopener noreferrer">https://loveletters.by</a>.</p>
<p>1.6. Проводимый организатором конкурс не является публичным конкурсом в рамках главы 56 Гражданского кодекса Республики Беларусь.</p>
<p>1.7. Организатор конкурса: закрытое акционерное общество «Интернет-магазин Евроопт». Юридический адрес: 220019, Минская область, Минский район, Щомыслицкий с/с, Западный промузел ТЭЦ-4, кабинет 229, УНП 691536217.</p>
<p>1.8. Электронный адрес для связи с организатором: <a class="common" href="mailto:konkurs@eurotorg.by">konkurs@eurotorg.by</a>.</p>
<p>1.9. Контактный телефон для связи с организатором: <a href="tel:537-08-09" class="common">537-08-09</a> (Velcom, МТС, Life).</p>



<p>1.10.  Размер и форма награды:</p>
<p>- 15 (пятнадцать) подарочных сертификатов на покупку ювелирных украшений во всех салонах сети «Золотая мечта». Номинальная стоимость одного подарочного сертификата: 100,00 (сто) рублей.<br/>
Срок действия подарочных сертификатов: по 13.05.2019.</p>
<p>-  10 (десять) подарочных сертификатов на покупки в онлайн-гипермаркете «Е-доставка». Номинальная стоимость одного подарочного сертификата: 25,00 (двадцать пять) рублей.<br/>
Срок действия подарочных сертификатов: по 21.03.2019.</p>
<br>
<p>1.11.  Организатор имеет право вносить в Правила любые изменения и (или) дополнения, а также прекратить проведение конкурса в любое время, в связи с чем участник обязан знакомиться с информацией о порядке и условиях проведения конкурса или о прекращении его проведения, размещаемой на сайте https://loveletters.by в течение срока проведения конкурса.</p>

<h3>
  ГЛАВА 2
СРОКИ ПРОВЕДЕНИЯ КОНКУРСА.
</h3>

<p>2.1. Конкурс проводится в период с «1» февраля 2019 г. по «14» февраля 2019 г.</p>
<p>2.2. Прием заявок и работ участников конкурса: с 00 часов 00 минут по Минскому времени «1» февраля 2019 г. до 23 часов 59 минут по Минскому времени «14» февраля 2019 г.</p>
<p>2.3. Объявление итогов: «15» февраля 2019 г.</p>
<p>2.4. Вручение подарочных сертификатов: «15» февраля 2019 г.</p>

<h3>
  
ГЛАВА 3
УЧАСТНИКИ КОНКУРСА, ИХ ПРАВА И ОБЯЗАННОСТИ.
</h3>

<p>3.1.  Участниками конкурса могут быть только дееспособные физические лица, достигшие возраста 18 лет, которые являются гражданами Республики Беларусь, а также иностранными гражданами, имеющими вид на жительство, и лицами без гражданства, имеющими вид на жительство, лицами, имеющими удостоверения беженца и постоянно проживающие в Республике Беларусь.</p>
<p>3.2. Участники имеют права и несут обязанности, установленные действующим законодательством Республики Беларусь, а также настоящими Правилами.</p>

<h3>
  ГЛАВА 4
УЧАСТНИКИ КОНКУРСА, ИХ ПРАВА И ОБЯЗАННОСТИ.
</h3>

<p>4.1. Для того, чтобы стать участником Конкурса и претендовать на получение награды, участнику необходимо:</p>
<p>4.1.1. зайти на сайт <a class="common" href="https://loveletters.by" target="_blank" rel="noopener noreferrer">https://loveletters.by</a> по установленной форме с 00 часов 00 минут по Минскому времени «1» февраля 2019 г. до 23 часов 59 минут по Минскому времени «14» февраля 2019 г.;</p>
<p>4.1.2. создать свою уникальную валентинку;</p>
<p>4.1.3. поделиться информацией о конкурсе в одной из предложенных на сайте социальных сетей, а также оставить имя, номер мобильного телефона и адрес электронной почты в соответствующих полях.</p>
<p>4.2. Каждый участник конкурса имеет право отправить только одну валентинку с одного номера телефона.</p>
<p>4.3. Организатор проводит обязательную модерацию размещенных историй участников. Участник теряет право участвовать в конкурсе, если содержание его валентинки нарушает права личности, религиозные и общественные убеждения, национальное достоинство, в соответствии с общепризнанными нормами международного и национального права, а также социальные, моральные, этические нормы и принципы, оскорбляет человеческое достоинство, пропагандирует насилие, ненависть, дискриминацию людей по расовому, этническому, половому, религиозному, социальному или иным признакам, расовую или национальную вражду, содержит ненормативную лексику, оскорбления в адрес организатора, других участников, и (или) каких-либо третьих лиц, содержит элементы (или является пропагандой) порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия, а также противоречит законодательству Республики Беларусь в иных случаях.</p>
<p>4.4. Объявление итогов осуществляется 15 февраля 2019 года.</p>

<h3>  
ГЛАВА 5
КРИТЕРИИ И ПОРЯДОК ВРУЧЕНИЯ ПРИЗА.
</h3>

<p>5.1. Жюри, на основе собственной оценки и внутреннего убеждения, учитывая оригинальность истории участника, не позднее «15» февраля 2019 г. определяет десять победителей конкурса.
  Состав жюри:</p>
<p>PR-специалист ЗАО «Интернет-магазин Еврооопт» Букетова Екатерина; </p>
<p>Директор по маркетингу ЗАО «Интернет-магазин Еврооопт» Евгений Шашкевич .</p>
<p>5.2.  Организатор объявляет победителя конкурса, размещая итоги конкурса на сайте <a class="common" href="https://loveletters.by" target="_blank" rel="noopener noreferrer">https://loveletters.by</a> в установленный Правилами срок, а также в следующих социальных сетях:</p>
<p>5.2.1. <a class="common" href="https://vk.com/edostby">https://vk.com/edostby</a> – «Вконтакте»;</p>
<p>5.2.2. <a class="common" href="https://ok.ru/edostby" target="_blank" rel="noopener noreferrer">https://ok.ru/edostby</a> – «Одноклассники»;</p>
<p>5.2.3. <a class="common" href="https://www.facebook.com/edostby" target="_blank" rel="noopener noreferrer">https://www.facebook.com/edostby</a> – Facebook.</p>
<p>5.3. Участники конкурса обязаны проверять сведения об объявлении организатором результатов конкурса. Уведомление победителя производится посредством звонка и (или) отправки SMS-сообщения на номер мобильного телефона и (или) письма на электронную почту, указанного при создании валентинки, в день объявления победителей. В случае, если организатор не сможет связаться с победителем конкурса в течение дня объявления итогов конкурса по любым основаниям (некорректно указан или отсутствует номер мобильного телефона, мобильный телефон победителя недоступен или находится вне зоны действия сети, заблокирован, победитель не отвечает на входящий звонок, электронный адрес не существует и т.д.), то победа этого лица в конкурсе аннулируется автоматически, и победа, а также награда, другому лицу не вручается и не присуждается.</p>
<p>5.4.  Подарочные сертификаты будут отправлены электронную почту, указанную при создании валентинки в течение 5 (пяти) рабочих дней с момента объявления результатов конкурса.</p>
<p>5.5. По истечении срока, установленного для вручения награды, прямо или косвенно по вине победителя конкурса, победитель конкурса утрачивает право на получение награды без возмещения ему организатором компенсаций, вреда или каких-либо убытков.</p>
<p>5.6. В случае, если победителем конкурса становится лицо, признанное недееспособным или ограниченно дееспособным, награда вручается его законным представителям при предъявлении последними документов, подтверждающих их полномочия и удостоверяющих личность.</p>
<p>5.7. В случае, если победитель конкурса отказывается от награды без объяснения причин, награда другому лицу не вручается.</p>
<p>5.8. Участники конкурса или любые третьи лица не вправе вмешиваться в работу жюри и пересматривать принятое жюри решение. Решение жюри является окончательным и не подлежит пересмотру и изменению.</p>
<p>5.9. Организатор вправе опубликовать истории победителей конкурса, а также иных участников по своему усмотрению в глобальной компьютерной сети Интернет, в средствах массовой информации, в печатных материалах и иными способами по усмотрению организатора. При этом Организатор вправе указать любую предоставленную участником Конкурса информацию. Участники конкурса и его победители выражают согласие на совершение организатором указанных действий с момента отправки истории организатору.</p>
<p>5.10.  В случаях, предусмотренных законодательством Республики Беларусь, организатор исполняет свои обязанности налогового агента, удерживает из суммы награды налог и перечисляет его в бюджет Республики Беларусь.</p>
<p>5.11.  Истории, направляемые участниками конкурса, не возвращаются участникам конкурса.</p>

<h3>ГЛАВА 6
  ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ.</h3>

<p>6.1. Факт участия в конкурсе подразумевает, что его участники ознакомлены и согласны с Правилами. Участники принимают на себя обязанность соблюдать Правила и уважать решение жюри.</p>
<p>6.2. Награда, причитающаяся победителям конкурса, не обменивается и не может быть заменена денежным эквивалентом.</p>
<p>6.3. Принимая участие в конкурсе, участники дают свое согласие и разрешение организатору обрабатывать данные участников, в том числе фамилию, имя, отчество (при наличии), дату рождения, пол, почтовый адрес; домашний, рабочий, мобильный телефоны, адрес электронной почты, и иные данные, сообщенные участниками, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу на территории всех стран мира и трансграничную передачу), обезличивание, блокирование, уничтожение данных, а также передачу их контрагентам организатора для проведения исследований, для проведения маркетинговых программ (акций), статистических исследований, для осуществления SMS и e-mail рассылок, в т.ч. связанных с рекламой товаров (работ, услуг) организатора, путем осуществления прямых контактов с участниками с помощью различных средств связи, включая, но не ограничиваясь: почтовая рассылка, электронная почта, телефон, факсимильная связь, сеть Интернет. Участники выражают согласие и разрешают организатору и контрагентам организатора обрабатывать данные участников с помощью автоматизированных систем управления базами данных, а также иных программных средств.</p>
<p>Участники конкурса соглашаются с тем, что любые их данные, в том числе фамилия, имя, отчество (при наличии), фотографии и видеоизображения, могут быть использованы организатором в рекламных целях без их предварительного согласия и без выплаты вознаграждения на бессрочной основе.</p>
<p>6.4. Организатор, уполномоченные им лица не несут ответственности:</p>
<p>-  за технические и иные сбои, неполадки в работе сети Интернет, провайдеров и т.д., к которой подключен участник, не позволяющие выполнить задание для участия в конкурсе; </p>
<p>-  за действия, бездействия оператора интернет-связи, к которой подключен участник и прочих лиц, задействованных в процессе выполнения задания для участия в конкурсе;</p>
<p>-  за неознакомление участников с результатами конкурса, а также за неполучение от участников сведений, необходимых для получения награды, по вине организаций связи или по иным, не зависящим от организатора причинам;</p>
<p>-  за неисполнение, ненадлежащее исполнении участниками обязанностей, предусмотренных Правилами;</p>
<p>-  за какие-либо последствия ошибок участников конкурса, включая (кроме всего прочего) понесенные последним затраты;</p>
<p>-  за неверно указанные участниками конкурса сведения. В том случае, если Организатор не может связаться с Победителем по указанным им контактным данным, и Победитель самостоятельно не вышел на связь с Организатором в установленный срок, Награда признается невостребованной. </p>
<p>6.5. Все участники и победители конкурса самостоятельно оплачивают все свои расходы, понесенные ими в связи с участием в конкурсе (в том числе расходы, связанные с доступом в Интернет).</p>
<p>6.6. Участник несет гражданско-правовую, административную и уголовную ответственности за нарушение авторских и (или) смежных прав согласно действующему законодательству Республики Беларусь, и обязан по требованию организатора предоставить документы, подтверждающие исключительные права на используемые объекты интеллектуальной собственности. Организатор не несет ответственность за нарушение участником, любым посетителем сайта конкурса авторских и (или) иных прав третьих лиц.</p>
<p>6.7. В случае обращений третьих лиц с претензиями к организатору участник, к истории которого предъявлены претензии, обязуется разрешить собственными силами и за свой счет все возникшие претензии и споры. </p>
<p>6.8. В случае, если организатор вследствие нарушения прав третьих лиц понесет ущерб, то участник обязуется возместить реальный ущерб, в том числе судебные издержки.</p>
<p>6.9. Участник несет ответственность за информацию, предоставляемую организатору.</p>
<p>6.10.  Вопросы, связанные с порядком и условиями участия в конкурсе, предоставления историй, получения наград участники могут направлять организатору на электронный адрес: <a class="common" class="common" href="mailto:konkurs@eurotorg.by">konkurs@eurotorg.by</a>.</p>
<p>6.11.  Остальные вопросы, не урегулированные настоящими Правилами и касающиеся настоящего конкурса, регулируются действующим законодательством Республики Беларусь.
</p>



            </div>
        </div>
    </div>
</div>